Repository: karimone/csurfer
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: it_it

source: About
it_it: Chi Siamo

source: This is who we are (at the moment)
it_it: Ecco chi siamo (al momento)

source: CamperSurfing: are you looking for great and safe camper or caravan spot?
it_it: Campersurfing: stai cercando un posto (magnifico e sicuro) per il tuo camper o caravan?

source: CamperSurfing helps Camper fans who are willing to find new places with people that can host them in their private parking space
it_it: CamperSurfing aiuta i camperisti che vogliono scoprire nuovi posti a entrare in contatto con gente disposta a ospitarli nel loro parcheggio privato.

source: Contact
it_it: Contattaci

source: Ask us anything
it_it: Compila il modulo sottostante

source: First name
it_it: Nome

source: Last name
it_it: Cognome

source: Subject
it_it: Soggetto

source: Message
it_it: Messaggio

source: Submit
it_it: Invia

source: Message Successfully Delivered!
it_it: Messaggio inviato con successo!

source: Error Sending the message!
it_it: Errore nell'invio del messaggio!

source: The Problem
it_it: Il Problema

source: Parking your van in open air can be fun but it also can be dangerous or unsafe.
it_it: Parcheggiare il tuo camper fuori dal campeggio può essere divertente, ma anche pericoloso per la tua sicurezza.

source: The Solution
it_it: La Soluzione

source: Campersurfing helps Camper fans who are willing to find new places with people that can host them in their private parking space.
it_it: Campersurfing aiuta i camperisti che vogliono scoprire nuovi posti a entrare in contatto con gente disposta a ospitarli nel loro parcheggio privato.

source: Advantage
it_it: Vantaggi

source: Meet new people while hosting camper in your private property.
it_it: Incontra nuove persone mentre ospiti camper nella tua proprietà privata.

source: Is free of charge?
it_it: E' gratuito?

source: Yes, the registration is free, while a small compensation will be given to the host of the parking service offered by CamperSurfing.
it_it: La registrazione è gratuita. Il Servizio di parcheggio di Campsurfing prevederà un piccolo compenso per la persona ospitante.

source: In our opinion, a small bill is the right compensation for those who host a camper. The fees will be agreed by the guest and the host, in accordance to the possible extra services the host could offer, such as water tank filling, electrical wires and/or connections, access to laundry, and so on.
it_it: Abbiamo pensato che un piccolo compenso per chi ospita un Camper sia la cosa giusta. Le tariffe saranno liberamente concordate tra l'ospite e la persona che mette a disposizione il parcheggio, tenendo anche conto di eventuali servizi extra che la persona che ospita potrebbe offrire. Un esempio potrebbe essere un approvvigionamento di acqua per i serbatoi, una prolunga volante per la corrente, possibilità di accedere alla lavanderia, ecc.

source: For sure, a host service will never be as professional as a camping one, but there is plenty of small things that could make the staying much more comfortable both for the guest and for the host.
it_it: CamperSurfing non è una alternativa al camping tradizionale ma un'opportunità in più per visitare posti nuovi e soggiornare laddove questo prima non era possibile.

source: Is legal?
it_it: E' legale?

source: CamperSurfing simply put through camper drivers and common people (available to the host them).
it_it: CamperSurfing mette in contatto camperisti e privati che sono disponibili ad ospitarli.

source: Some countries require a declaration of the fee paid, although of small amounts, for taxes purpouses, but some other countries do not require any.
it_it: In alcuni paesi Il compenso ricevuto, anche se minimo, dovrà essere dichiarato ai fini fiscali, in altri questo non è necessario.

source: If you have any doubts, we kindly suggest you to get in touch with your tax office or with your accountant to get further info.
it_it: Se hai dei dubbi, ti suggeriamo di contattare il tuo ufficio delle tasse di riferimento o un commercialista per avere dei chiarimenti.

source: Is an alternative to the camping?
it_it: E' una alternativa al camping?

source: No, we do not want to create a new connection web as a surrogate to the traditional camps: our aim consists in offering the travellers the chance to visit and stay places out of the common "tourists ways".
it_it: No- Il nostro obiettivo non è quello di creare una rete sostitutiva ai camping tradizionali. Al contrario ci piace l'idea di offrire ai viaggiatori in camper l'opportunità di visitare e soggiornare in zone e paesi che sono lontani dai normali flussi turistici.

source: CamperSurfing is not alternative to the traditional camps, but a further opportunity to visit new places and to get accommodated right where that was not even conceivable.
it_it: CamperSurfing non è una alternativa al camping tradizionale ma un'opportunità in più per visitare posti nuovi e soggiornare laddove questo prima non era possibile.

source: Is the service safe?
it_it: Il servizio è sicuro?

source: CamperSurfing is not created as an alternative to a common camping, where your staying is granted by a professional service.
it_it: Abbiamo ideato CamperSurfing non come una alternativa al soggiorno in un camping, dove la tua sicurezza è garantita da un servizio professionale.

source: On the other hand, several travellers do not feel safe when parking in isolated places or uncommon areas.
it_it: Allo stesso tempo, molti viaggiatori in Camper non si sentono a loro agio a sostare liberamente in zone poco frequentate o isolate.

source: Our idea is that of staying in a private place is much safer, both for people and for personal belongings.
it_it: La nostra idea è che fermarsi all'interno di un parcheggio chiuso all'interno di una proprietà privata, offra un ragionevole margine di sicurezza per le persone e le cose rispetto al camping libero.

source: Parking at a host of CamperSurfing will allow you to leave your camper there and spend your time in hiking, travelling and visiting any interesting places in the neighbourhood.
it_it: La sosta presso un ospitante CamperSurfing ti permetterà di lasciare parcheggiato il tuo camper e dedicare il tempo libero a escursioni, visite ai luoghi interessanti della zona.

source: CamperSurfing, thanks to feedback and evaluation system, will allow to evaluate the quality of the staying and of the services available at the host's place.
it_it: CamperSurfing avrà un sistema di feedback e valutazione per esprimere un giudizio sulla qualità del soggiorno e dei servizi offerti dalla persona ospitante.

source: In any case, CamperSurfing will not be responsible for any claim or other legal issues.
it_it: Nonostante questo, CamperSurfing non può essere ritenuta responsabile.

source: Our aim is that of making your travel and your experiences the easiest as possible, but, unluckily, it is not possible to grant any.
it_it: Il nostro obiettivo è quello di rendere il tuo viaggio un'esperienza più serena possibile ma, purtroppo, non possiamo garantirlo.

source: Do you have any suggestion to increase the parking safety with CamperSurfing? Contact Us!
it_it: Hai un'idea su come migliorare la sicurezza della sosta in un punto CamperSurfing? Contattaci!

source: Go to the top
it_it: Vai in cima

source: Image of a boy using a tablet
it_it: Immagine di un ragazzo mentre usa un tablet

source: Find a host with your tablet or<br />smartphone using the CamperSurfing App
it_it: Trova un posto con il tuo tablet o<br />smartphone usando CamperSurfing.

source: Plan your next trip choosing between<br />thousands of CamperSurfing hosts
it_it: Pianifica il tuo prossimo viaggio scegliendo<br />tra migliaia di posti CamperSurfing

source: Image of some people enjoying outdoor during a picnic
it_it: Immagine di alcune persone all'aperto durante un picnic

source: Image of camper parked in middle of the nature
it_it: Immagine di un camper parcheggiato in mezzo alla natura

source: Enjoy your vacation and meet new friends.<br /> (Don't forget to post photos of your stay!)
it_it: Goditi la tua vacanza ed incontra nuovi amici.<br />(Ricorda di pubblicare le foto che hai fatto!)

source: Find a host with your tablet or smartphone using the CamperSurfing App
it_it: Trova un posto con il tuo tablet o smartphone usando CamperSurfing.

source: Plan your next trip choosing betweenthousands of CamperSurfing hosts
it_it: Pianifica il tuo prossimo viaggio scegliendo tra migliaia di posti CamperSurfing

source: Enjoy your vacation and meet new friends. (Don't forget to post photos of your stay!)
it_it: Goditi la tua vacanza ed incontra nuovi amici. (Ricorda di pubblicare le foto che hai fatto!)

source: The Idea
it_it: L'idea

source: Who travels by camper has already experienced the sense of freedom and joy that one could feel only in free camping.
it_it: Chi viaggia in camper, ha sperimentato il senso di libertà e di gioia che si può apprezzare solo con il campeggio libero.

source: Any camper traveller knows pretty well that it is not that easy to find out any places in campings, especially during high season period.
it_it: Ogni viaggiatore in camper sa bene che non è sempre facile trovare posto in campeggi, specialmente in alta stagione.

source: It is possible to stay in equipped areas, but it might be dangerous to get far from the van or even to leave it unattended for a while.
it_it: La sosta nelle aree attrezzate è possibile, ma talvolta è rischioso allontanarsi dal mezzo o lasciarlo incustodito.

source: To discover new paths, to visit barely known places or far from the most common touristic seats is amazing, but sometimes it might be a tough task to combine "free destination" and "free stops" with a"safe parking".
it_it: Scoprire nuovi itinerari, visitare luoghi poco conosciuti o lontani dagli itinerari turistici più frequentati è entusiasmante, ma talvolta è difficile coniugare la libertà di scegliere la tua meta e fermarti dove vuoi con la difficoltà di trovare un parcheggio sicuro.

source: This is the reason why we are developing "CamperSurfing", a platform for passionate free camper drivers who want to meet people available to host them in their own parking and to help them in discovering the treasures of their secret places. Do you owe a private parking lot and are you able to host a camper van for one or more days?
it_it: Per questa ragione stiamo sviluppando "CamperSurfing", una piattaforma che permetta agli amanti del camper libero di incontrare persone che siano disponibili a ospitarli nel loro parcheggio privato e aiutarli a conoscere quanto c'è di interessante nei loro luoghi.

source: Do you usually travel by camper and you wish to discover new places and meet new people?
it_it: Viaggi in camper e desideri scoprire nuove mete e conoscere persone nuove?

source: Do you like all this? Come and visit us on Facebook and help us to improve CamperSurfing to fit your needs!
it_it: Ti piace l'idea? Vieni a trovarci su Facebook e aiutaci a migliorarla e renderla più adatta a te!

source: Visit our Facebook Page
it_it: Visita la nostra pagina Facebook

source: Visit our Twitter page
it_it: Visita la nostra pagina twitter

source: Caravan and Mobile using the CamperSurfing App
it_it: A caravan e l'app CamperSurfing su smartphone

source: Are you looking for great and safe camper spot?
it_it: Stai cercando un posto per il tuo camper?

source: CamperSurfing let you find a spot for your camper in all the World!
it_it: CamperSurfing ti permette di trovare il posto per il tuo camper in tutto il mondo!

source: email address
it_it: indirizzo email

source: Keep in touch with us subscribing our newsletter!<br /> You'll be invited to join the BETA version when available.
it_it: Rimani in contatto con noi iscrivendoti alla newsletter<br /> Verrai invitato a provare la versione BETA appena sarà disponibile.
